acpi
acpid
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
age-plugin-yubikey
akm
alsa-firmware
amd-ucode
arandr
archlinux-xdg-menu
aria2
awesome-terminal-fonts
b43-fwcutter
baobab
base
base-devel
bat
bluez-utils
btop
calibre
chezmoi
clamtk
cmus
code
deja-dup
dex
discord
docker
docker-compose
downgrade
duf
dunst
easyeffects
efitools
endeavouros-keyring
endeavouros-mirrorlist
endeavouros-xfce4-terminal-colors
eog
eos-apps-info
eos-hooks
eos-lightdm-slick-theme
eos-log-tool
eos-packagelist
eos-rankmirrors
eos-settings-gnome
eos-update-notifier
ethtool
eza
fail2ban
fd
firefox
flameshot
flatpak
font-manager
fping
fsarchiver
galculator
gdm
git-delta
glances
gnome-calculator
gnome-console
gnome-nettool
gnome-power-manager
gnome-screenshot
gnome-text-editor
gnome-tweaks
gnome-usage
gthumb
hashcat
haskell-language-server
haveged
hdparm
hoogle
hopenpgp-tools
hugo
hwdetect
hwinfo
hypridle
hyprland
hyprlock
i3blocks
inetutils
jshon
kernel-install-for-dracut
kitty
krusader
kvantum
libguestfs
linux-hardened
linux-lts
linux-zen
logrotate
lua51
lxappearance-gtk3
man-pages
mpv
nano-syntax-highlighting
nautilus
netctl
network-manager-applet
networkmanager-openconnect
networkmanager-openvpn
ntp
nushell
obs-studio
obsidian
okular
pavucontrol
polkit-gnome
pv
python-passlib
python-pyperclip
python-pyquery
python-qrcode
python-qtconsole
qbittorrent
qutebrowser
rebuild-detector
sbcl
scrot
sg3_utils
shfmt
snapper
sof-firmware
stalonetray
starship
steam
sushi
sysstat
texlive-basic
thunderbird
tldr
tor
totem
traceroute
ttf-opensans
typescript
ufw
veracrypt
vi
virt-manager
virt-viewer
virtualbox
wakeonlan
welcome
whowatch
xbindkeys
xca
xdg-user-dirs-gtk
xed
xf86-video-amdgpu
xf86-video-ati
xf86-video-vesa
xl2tpd
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-server-devel
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xev
xorg-xgamma
xorg-xinit
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwud
yubico-pam
yubikey-full-disk-encryption
yubikey-manager-qt
yubikey-personalization-gui
yubikey-touch-detector
