alsa-firmware
alsa-plugins
alsa-utils
arc-gtk-theme-eos
b43-fwcutter
base
base-devel
bat
bitwarden
bluez-utils
bridge-utils
brightnessctl
btop
cups-pdf
downgrade
duf
dunst
efitools
emacs-nativecomp
endeavouros-keyring
endeavouros-mirrorlist
eos-apps-info
eos-dracut
eos-hooks
eos-log-tool
eos-packagelist
eos-rankmirrors
eos-settings-gnome
ethtool
eza
fd
ffmpegthumbnailer
firefox
font-manager
foomatic-db-engine
foomatic-db-nonfree
fsarchiver
gdm
glances
gnome-calculator
gnome-clocks
gnome-console
gnome-nettool
gnome-power-manager
gnome-screenshot
gnome-system-monitor
gnome-text-editor
gnome-tweaks
gnome-usage
gnome-weather
grim
gutenprint
haveged
hdparm
hwdetect
hwinfo
hypridle
hyprland
hyprlock
inetutils
intel-ucode
kitty
libgsf
libguestfs
libwnck3
linux-lts
loupe
lsb-release
mako
man-db
man-pages
nano-syntax-highlighting
nautilus
netctl
networkmanager-openconnect
networkmanager-openvpn
ntp
nvidia-dkms
nvidia-hook
nvidia-inst
pavucontrol
pkgfile
powerline-fonts
pv
rebuild-detector
ripgrep
rofi
scrot
sg3_utils
shellcheck
shfmt
slurp
sof-firmware
splix
starship
sushi
swappy
thunar
tldr
totem
ttf-opensans
vi
virt-manager
waybar
welcome
wofi
xdg-user-dirs-gtk
xl2tpd
xorg-xinit
xorg-xkill
zsh-autosuggestions
zsh-syntax-highlighting
